{
  "ipiresies": "Услуги",
  "peripoihshAkron": "Уход за ногтями",
  "manikiour": "Маникюр",
  "manikiourPerigrafi": "Воспользуйтесь нашими услугами маникюра, чтобы побаловать свои руки. \nМы предлагаем широкий выбор модных, классических и инновационных дизайнов на любой вкус. \n\nЯвляетесь ли вы поклонником сдержанной элегантности или любите ослеплять яркими всплесками цвета, мы предоставим вам все необходимое. Мы придерживаемся строгих гигиенических стандартов, каждый раз обеспечивая безопасность и комфорт.",
  "pentikiour": "Педикюр",
  "pentikiourPerigrafi": "Мы считаем, что ваши ноги заслуживают внимания, и наши специализированные услуги педикюра предлагают именно это. \nРасслабьтесь, пока мы мягко отшелушиваем и увлажняем ваши ноги, даря им заботу и внимание, которых им часто не хватает. \n\nМы удовлетворим самые разные предпочтения, предлагая широкий выбор шикарных и изысканных цветов и дизайнов лаков для ногтей, которые подойдут вашему стилю. Наши услуги педикюра направлены на улучшение красоты и расслабление.",
  "makigiaz": "Макияж",
  "makigiazPerigrafi": "Мы искусно сочетаем современные тенденции с бесконечными классиками, чтобы создать индивидуальные образы, которые подчеркивают вашу естественную красоту. \n\nМы используем высококачественные продукты и инновационные техники для создания образа, который соответствует вашему стилю и личности. \n\nБудь вы выходите на непринужденное собрание или идете на великий вечер, мы гарантируем вам исключительный образ, который соответствует вашей индивидуальности.",
  "nifikoMakigiaz": "Макияж Невесты",
  "nigikoMakigiazPerigrafi": "В самый особенный день вашей жизни позвольте нам создать образ незабываемой элегантности с помощью нашей специализированной услуги свадебного макияжа. Мы тщательно создаем изысканный образ, основанный на вашем личном стиле и теме вашей свадьбы, гарантируя, что вы будете сияющей невестой, о которой всегда мечтали.\n\nМы работаем с точностью, чтобы подчеркнуть ваши лучшие черты и создать гармоничное сочетание современных тенденций и бесконечной грации. Мы понимаем важность образа, который не только захватывает дух в день свадьбы, но и остается вечным на фотографиях. По этой причине мы гарантируем идеальный и долговечный макияж для вас.",
  "apotrixosi": "вощение",
  "apotrixosiPodion": "Legs",
  "apotrixosiPodionPerigrafi": "Приходите и наслаждайтесь нашей специализированной услугой депиляции ног, разработанной, чтобы вы чувствовали себя свободно и полными уверенности в себе. Мы сочетаем традиционное искусство восковой депиляции с инновационными техниками, чтобы предложить вам эффективный и одновременно расслабляющий опыт.\n\nМы гарантируем гладкий и долговечный результат. Откройте для себя роскошь нежных, гладких ног.",
  "apotrixosiXerion": "Arms",
  "apotrixosiXerionPerigrafi": "Наслаждайтесь безупречной, шелковистой ощущением нашей профессиональной услуги депиляции рук, которая ориентирована на современную женщину каждого поколения. Мы прилагаем все усилия, чтобы предоставить удобную и спокойную обстановку, где ваше комфорт - наш приоритет.\n\nМы используем высококачественные продукты, чтобы обеспечить эффективный, быстрый и практически безболезненный процесс восковой депиляции. Приходите и наслаждайтесь сочетанием классической элегантности и современного обслуживания, которое мы предлагаем!",
  "apotrixosiMpikini": "Bikini",
  "apotrixosiMpikiniPerigrafi": "Мы понимаем необходимость деликатности и приватности во время оказания этой интимной услуги, и мы создали спокойную, конфиденциальную атмосферу, чтобы обеспечить ваш комфорт. Мы используем высококачественные продукты, сосредоточиваясь на предоставлении быстрого, тщательного и почти безболезненного процесса.\n\nС нашей услугой восковой депиляции бикини, вы не только почувствуете себя оживленно и энергично, но также оцените гармоничный эстетический эффект, который сохраняется долгое время. Приходите и позвольте нам предложить вам процедуру ухода, которая сочетает в себе традиционное мастерство и современное, элегантное решение.",
  "peripoihshProsopou": "Уход за лицом",
  "peripoihshProsopouStandard": "Откройте для себя естественное сияние вашей кожи с нашей услугой Стандартного фейшал, омолаживающей процедуры, разработанной для обновления вашего цвета лица, содействуя при этом чувству благополучия. Мы используем высококачественные, гипоаллергенные продукты, подобранные индивидуально под тип вашей кожи, обеспечивая гармоничный баланс очищения, эксфолиации и увлажнения. \n\nЭта индивидуализированная процедура идеально подходит для тех, кто только начинает свой путь в мире процедур для лица, или для тех, кто ищет регулярный уход за кожей. Почувствуйте, как напряжение уходит, а ваша кожа оживает, возвращая яркий, молодой блеск.",
  "peripoihshProsopouLuxury": "Позвольте себе роскошь нашего роскошного ухода за лицом - исключительной процедуры ухода за кожей, созданной для искушенной женщины. Эта премиум услуга сочетает в себе передовые технологии ухода за кожей с роскошными, питательными продуктами, разработанными для глубокой очистки, увлажнения и восстановления эластичности вашей кожи. От детального анализа кожи до индивидуального плана лечения, мы гарантируем, что ваша кожа получит королевский уход, который она заслуживает. \n\nУслуга завершается терапевтическим массажем лица, оставляя вашу кожу мягкой, эластичной и оживленной. Наслаждайтесь этим высшим уровнем ухода за кожей, потому что вы заслуживаете лучшего!",
  "lashlift": "Наращивание ресниц Lashlift",
  "lashliftPerigrafi": "Мы представляем вам нашу услугу LashLift - инновационное решение в области красоты, тщательно разработанное для женщин всех возрастов. Мы тщательно формируем и завиваем ваши ресницы, создавая захватывающую, молодую открытость взгляда, которая игнорирует возраст. \n\nМы используем высококачественные гипоаллергенные продукты, чтобы обеспечить безопасный, долгосрочный подъем ваших ресниц, который излучает элегантность. Наш опыт LashLift - это больше, чем просто процедура красоты. Это приглашение усилить вашу уверенность в себе, повысить ваш естественный шарм и позволить вашей внутренней красоте истинно сиять.",
  "lashBrow": "Oкрашивание ресниц и бровей",
  "lashBrowPerigrafi": "Обнимите трансформационную силу нашей услуги окрашивания ресниц и бровей, продуманно разработанной для тех, кто стремится к непринужденной элегантности в своем взгляде. Идеально подходит для тех, у кого светлые брови и ресницы, или для тех, кто хочет минимизировать рутину макияжа, эта услуга придает вашим ресницам и бровям насыщенный, естественно красивый цвет, который действительно выделяется. \n\nМы используем гипоаллергенные красители высокого качества, чтобы предоставить потрясающее и безопасное улучшение, которое длится неделями. Подчеркивая ваши уникальные особенности и добавляя глубину вашей естественной красоте, наша услуга окрашивания ресниц и бровей позволяет вам просыпаться каждое утро с безупречными, готовыми к фотосессии бровями и ресницами.",
  "browShape": "Коррекция и окрашивание бровей",
  "browShapePerigrafi": "Наш сервис предлагает комплексный подход к созданию идеальных бровей. Мы уверены, что брови могут трансформировать ваше лицо, подчеркнуть ваши глаза и показать более уверенного вас. В этом сервисе сочетаются специализированные техники формирования бровей, от восковой депиляции до нитяной коррекции, индивидуально подходящие для уникальности вашего лица. Затем мы наносим качественную краску, чтобы соответствовать вашему натуральному цвету или дополнительно усилить ваш образ, добавляя глубину и более полное внешнее восприятие ваших бровей. \n\nНаши красители гипоаллергенны, долговечны и доступны в различных оттенках, чтобы идеально сочетаться и усиливать вашу естественную красоту. Будь то подготовка к особому случаю или желание упростить вашу ежедневную рутину ухода за собой, наш сервис поможет вам выйти наружу с уверенностью, зная, что ваши брови выглядят наилучшим образом.",
  "oXorosMas": "Наш салон",
  "epikoinonia": "Связаться с нами",
  "kalesteMas": "Позвоните нам",
  "akolouthisteMas": "Подписывайтесь на нас",
  "kleisteRantebou": "Записаться на прием",
  "institutoAisthitikis": "Салон красоты",
  "professionalServices": "Профессиональные услуги по уходу за ногтями, макияжу, наращиванию ресниц Lashlift, вощение и уходу за лицом.",
  "forAppointments": "Вы можете записаться на прием, позвонив по номеру",
  "workingHours": "в рабочие часы.",
  "workingHoursContant": "в наше рабочее время.",
  "plirofories": "Для получения информации о наших услугах, пожалуйста, свяжитесь с нами.",
  "onomateponimo": "Полное имя:",
  "minima": "Сообщение:",
  "steilteMinima": "Отправить сообщение",
  "monFri": "Пн - Пт",
  "morningHours": "09:00 - 13:00",
  "eveningHours": "17:00 - 19:00",
  "kleista": "Закрыто",
  "dieuthinsi": "Smirnis & 28 Oktobriou, Nea Fokaia, Халкидики, почтовый индекс 63077",
  "dieuthinsiTitlos": "Адрес",
  "tilefono": "Номер телефона",
  "oresLitourgias": "рабочие часы:",
  "deutera": "Понедельник",
  "triti": "Вторник",
  "tetarti": "Среда",
  "pempti": "Четверг",
  "paraskeui": "Пятница",
  "sabato": "Суббота",
  "kiriaki": "Воскресенье",
  "perisotera": "Более..",
  "instagramBanner": "Следите за нами в социальных сетях"
}
