{
  "ipiresies": "Services",
  "peripoihshAkron": "Manicure / Pedicure",
  "manikiour": "Manicure",
  "manikiourPerigrafi": "Experience the ultimate in hand pampering with our manicure services. \nWe cater to your unique tastes with our wide range of trendy, classic, and innovative designs. \n\nWhether you're a fan of understated elegance or you love to dazzle with a bold splash of color, we've got you covered. We adhere to strict hygiene standards, ensuring a safe, comfortable experience every time.",
  "pentikiour": "Pedicure",
  "pentikiourPerigrafi": "We believe your feet deserve a treat, and our specialized pedicure services offer just that. \nUnwind as we gently exfoliate and moisturize your feet, giving them the care and attention they often miss. \n\nWe cater to a wide variety of preferences, offering an array of chic and sophisticated nail polish colors and designs to suit your style. Our pedicure services are all about enhancing beauty and fostering relaxation.",
  "makigiaz": "Makeup",
  "makigiazPerigrafi": "We skillfully combine modern trends with timeless classics to create customized appearances that enhance your natural beauty. \n\nWe use high-quality products and innovative techniques to create a look that matches your style and personality. \n\nWhether you're going out for a casual gathering or heading to a grand evening, we assure you an exceptional look that resonates with your individuality.",
  "nifikoMakigiaz": "Bride Makeup",
  "nigikoMakigiazPerigrafi": "On the most special day of your life, allow us to create a look of unforgettable elegance with our specialized bridal makeup service. We meticulously craft an exquisite look based on your personal style and the theme of your wedding, ensuring that you are the radiant bride you've always dreamed of. \n\nWe work with precision to highlight your best features and create a harmonious blend of modern trends and timeless grace. We understand the importance of a look that is not only breathtaking on the day of the wedding but also eternal in photographs. For this reason, we assure a perfect and long-lasting makeup for you.",
  "apotrixosi": "Waxing",
  "apotrixosiPodion": "Legs",
  "apotrixosiPodionPerigrafi": "Come and enjoy our specialized leg waxing service designed to make you feel liberated and full of self-confidence. We combine traditional art of waxing with innovative techniques to offer you an experience that is as effective as it is relaxing.\n\nWe ensure smooth and long-lasting results. Embrace the luxury of soft, smooth legs.",
  "apotrixosiXerion": "Arms",
  "apotrixosiXerionPerigrafi": "Enjoy the flawless, silky feeling of our professional arm waxing service that caters to the modern woman of every generation. We make every effort to provide a comfortable and calm environment where your comfort is our priority.\n\nWe use high-quality products to ensure an effective, quick, and virtually painless waxing process. Come and enjoy the combination of classic elegance and modern service that we offer!",
  "apotrixosiMpikini": "Bikini",
  "apotrixosiMpikiniPerigrafi": "We understand the need for sensitivity and privacy during this personal service, and we have created a quiet, discreet environment to ensure your comfort. We use high-quality products, focusing on providing a quick, thorough, and virtually painless experience.\n\nWith our Bikini Waxing service, you will not only feel rejuvenated and dynamic, but you will also appreciate the harmonious aesthetic that lasts. Come in and let us offer you a pampering experience that combines traditional craftsmanship with a modern, elegant touch.",
  "peripoihshProsopou": "Facial",
  "lashlift": "Lashlift Placement",
  "oXorosMas": "Our Salon",
  "epikoinonia": "Contact",
  "kalesteMas": "Call us",
  "akolouthisteMas": "Follow us",
  "kleisteRantebou": "Book an appointment",
  "institutoAisthitikis": "Beauty Salon",
  "professionalServices": "Professional nail care services, makeup, lashlift placement, waxing, and facial care.",
  "forAppointments": "For appointments you can call at",
  "workingHours": "our working hours",
  "workingHoursContant": "in our working hours.",
  "plirofories": "For information about our services, please contact us.",
  "onomateponimo": "Full Name:",
  "minima": "Message:",
  "steilteMinima": "Send Message",
  "monFri": "Mon - Fri",
  "morningHours": "09:00 - 13:00",
  "eveningHours": "17:00 - 19:00",
  "kleista": "Closed",
  "dieuthinsi": "Smirnis & 28 Oktobriou, Nea Fokaia, Chalkidiki, PostalCode 63077",
  "dieuthinsiTitlos": "Address",
  "tilefono": "Phone Number",
  "oresLitourgias": "Working Hours:",
  "deutera": "Monday",
  "triti": "Tuesday",
  "tetarti": "Wednesday",
  "pempti": "Thursday",
  "paraskeui": "Friday",
  "sabato": "Saturday",
  "kiriaki": "Sunday",
  "perisotera": "More..",
  "instagramBanner": "Follow us on social media"
}
