{
  "ipiresies": "Υπηρεσίες",
  "peripoihshAkron": "Περιποίηση Άκρων",
  "manikiour": "Μανικιούρ",
  "manikiourPerigrafi": "Ζήστε την απόλυτη φροντίδα για τα χέρια με τις υπηρεσίες μανικιούρ μας. \nΕξυπηρετούμε τις μοναδικές σας προτιμήσεις με την ευρεία γκάμα μας από τρέντι, κλασικά και καινοτόμα σχέδια.\n\nΕίτε είστε fan της υποτιμημένης κομψότητας είτε αγαπάτε να εντυπωσιάζετε με μια έντονη έκρηξη χρώματος, εμείς έχουμε τη λύση για εσάς. Τηρούμε αυστηρά πρότυπα υγιεινής, εξασφαλίζοντας μια ασφαλή, άνετη εμπειρία κάθε φορά.",
  "pentikiour": "Πεντικιούρ",
  "pentikiourPerigrafi": "Πιστεύουμε ότι τα πόδια σας αξίζουν μια απόλαυση, και οι εξειδικευμένες υπηρεσίες πεντικιούρ μας προσφέρουν ακριβώς αυτό. Χαλαρώστε καθώς απολεπίζουμε και ενυδατώνουμε απαλά τα πόδια σας, παρέχοντάς τους τη φροντίδα και την προσοχή που συχνά χάνουν. \n\nΕξυπηρετούμε μια ποικιλία προτιμήσεων, προσφέροντας μια σειρά από κομψά και εκλεπτυσμένα χρώματα και σχέδια νυχιών που ταιριάζουν στο στυλ σας. Οι υπηρεσίες πεντικιούρ μας επικεντρώνονται στην ενίσχυση της ομορφιάς και στην προαγωγή της χαλάρωσης.",
  "makigiaz": "Μακιγιάζ",
  "makigiazPerigrafi": "Συνδιάζουμε επιδέξια τις σύγχρονες τάσεις με τα διαχρονικά κλασικά για να δημιουργήσουμε εξατομικευμένες εμφανίσεις που ενισχύουν τη φυσική σας ομορφιά. Χρησιμοποιούμε προϊόντα υψηλής ποιότητας και καινοτόμες τεχνικές για να δημιουργήσουμε μια εμφάνιση που ταιριάζει με το στυλ και την προσωπικότητά σας. \n\nΕίτε βγαίνετε για μια ανεπίσημη συγκέντρωση είτε πηγαίνετε σε μια μεγάλη βραδιά, σας διαβεβαιώνουμε μια εξαιρετική εμφάνιση που συνεπάγεται με την εξατομίκευση σας.",
  "nifikoMakigiaz": "Νυφικό",
  "nigikoMakigiazPerigrafi": "Στην πιο ιδιαίτερη μέρα της ζωής σας, επιτρέψτε μας να δημιουργήσουμε μια εμφάνιση αξέχαστης κομψότητας με την εξειδικευμένη μας υπηρεσία μακιγιάζ για νύφες. Δημιουργούμε με ακρίβεια μια εξαιρετική εμφάνιση, βασισμένη στο προσωπικό σας στυλ και στο θέμα του γάμου σας, εξασφαλίζοντας ότι είστε η λαμπερή νύφη που πάντα ονειρευόσασταν. \n\nΔουλεύουμε με ακρίβεια για να αναδείξουμε τα καλύτερα χαρακτηριστικά σας και να δημιουργήσουμε μια αρμονική μίξη σύγχρονων τάσεων και διαχρονικής χάρης. Κατανοούμε τη σημασία μιας εμφάνισης που δεν είναι μόνο εκπληκτική την ημέρα του γάμου, αλλά και αιώνια στις φωτογραφίες. Για αυτό τον λόγο εξασφαλίζουμε ένα τέλειο και μακράς διάρκειας μακιγιάζ για εσάς.",
  "apotrixosi": "Αποτρίχωση",
  "apotrixosiPodion": "Πόδια",
  "apotrixosiPodionPerigrafi": "Ελάτε και απολαύστε την εξειδικευμένη υπηρεσία αποτρίχωσης ποδιών που σχεδιάστηκε για να σας κάνει να αισθάνεστε απελευθερωμένες και γεμάτες αυτοπεποίθηση. Συνδυάζουμε την παραδοσιακή τέχνη της αποτρίχωσης με καινοτόμες τεχνικές για να σας προσφέρουμε μια εμπειρία που είναι αποτελεσματική όσο και χαλαρωτική. \n\nΕξασφαλίζουμε λεία και διάρκεια αποτελέσματα. Αγκαλιάστε την πολυτέλεια των απαλών λείων ποδιών.",
  "apotrixosiXerion": "Χέρια",
  "apotrixosiXerionPerigrafi": "Απολαύστε την αψεγάδιαστη, μεταξένια αίσθηση της επαγγελματικής υπηρεσίας αποτρίχωσης χεριών που απευθύνεται στη μοντέρνα γυναίκα κάθε γενιάς. Καταβάλλουμε κάθε προσπάθεια για να παρέχουμε ένα άνετο και ήρεμο περιβάλλον όπου η άνεσή σας είναι η προτεραιότητά μας. \n\nΧρησιμοποιούμε προϊόντα υψηλής ποιότητας για να εξασφαλίσουν μια αποτελεσματική, γρήγορη και σχεδόν ανώδυνη διαδικασία αποτρίχωσης. Ελάτε και απολαύστε τον συνδυασμό της κλασικής κομψότητας και της σύγχρονης υπηρεσίας που προσφέρουμε!",
  "apotrixosiMpikini": "Bikini",
  "apotrixosiMpikiniPerigrafi": "Κατανοούμε την ανάγκη για ευαισθησία και ιδιωτικότητα κατά τη διάρκεια αυτής της προσωπικής υπηρεσίας, και έχουμε δημιουργήσει ένα ήσυχο, διακριτικό περιβάλλον για να εξασφαλίσουμε την άνεσή σας. Χρησιμοποιούμε προϊόντα υψηλής ποιότητας, επικεντρώνοντας στην παροχή μιας γρήγορης, περιεκτικής και σχεδόν ανώδυνης εμπειρίας. \n\nΜε την υπηρεσία μας για Αποτρίχωση Μπικίνι, θα νιώθετε όχι μόνο αναζωογονημένες και δυναμικές, αλλά θα εκτιμήσετε επίσης την αρμονική αισθητική που διαρκεί. Ελάτε και αφήστε μας να σας προσφέρουμε μια εμπειρία περιποίησης που συνδυάζει την παραδοσιακή τεχνοτροπία με μια σύγχρονη, κομψή πινελιά.",
  "peripoihshProsopou": "Περιποίηση Προσώπου",
  "peripoihshProsopouStandard": "Ανακαλύψτε τη φυσική λάμψη του δέρματός σας με την υπηρεσία Standard Facial, μια αναζωογονητική εμπειρία που σχεδιάστηκε για να αναζωογονήσει την επιδερμίδα σας ενώ προάγει την αίσθηση της ευεξίας. Χρησιμοποιούμε προϊόντα υψηλής ποιότητας, υποαλλεργικά που προσαρμόζονται στον μοναδικό τύπο δέρματός σας, προσφέροντας μια αρμονική ισορροπία καθαρισμού, απολέπισης και ενυδάτωσης. \n\nΑυτή η εξατομικευμένη θεραπεία είναι τέλεια για όσους είναι νέοι στις περιποιήσεις προσώπου ή για όσους αναζητούν μια τακτική ρουτίνα περιποίησης του δέρματος. Αισθανθείτε την ένταση να εξατμίζεται καθώς το δέρμα σας αναζωογονείται, αποκαθιστώντας μια ζωντανή, νεανική λάμψη.",
  "peripoihshProsopouLuxury": "Απολαύστε την πολυτέλεια του Luxury Facial μας, μια εξαίρετη θεραπεία περιποίησης του δέρμα που δημιουργήθηκε για την διακριτική γυναίκα. Αυτή η premium υπηρεσία ενσωματώνει πρωτοποριακές τεχνολογίες δέρματος με πολυτελή, θρεπτικά προϊόντα σχεδιασμένα για να καθαρίζουν βαθιά, να ενυδατώνουν και να αποκαθιστούν την ελαστικότητα του δέρματός σας. Από μια λεπτομερή ανάλυση του δέρματος έως ένα εξατομικευμένο πρόγραμμα θεραπείας, διασφαλίζουμε ότι το δέρμα σας λαμβάνει τη βασιλική θεραπεία που αξίζει. \n\nΗ υπηρεσία κορυφώνεται με μια θεραπευτική μάλαξη προσώπου, αφήνοντας το δέρμα σας να αισθάνεται μαλακό, εύπλαστο και αναζωογονημένο. Απολαύστε αυτή την απόλυτη εμπειρία περιποίησης δέρματος, γιατί αξίζετε το καλύτερο!",
  "lashlift": "Τοποθέτηση Βλεφαρίδων Lashlift",
  "lashliftPerigrafi": "Σας παρουσιάζουμε την υπηρεσία μας LashLift, μια πρωτοποριακή λύση ομορφιάς προσεκτικά σχεδιασμένη για γυναίκες όλων των ηλικιών. Σχηματίζουμε με επιμέλεια και δίνουμε καμπύλη στις βλεφαρίδες σας, δημιουργώντας μια σαγηνευτική, νεανική ανοιχτότητα στο μάτι που αψηφά την ηλικία. \n\nΧρησιμοποιούμε τα υψηλότερης ποιότητας, υποαλλεργικά προϊόντα για να εξασφαλίσουμε μια ασφαλή, μακράς διάρκειας ανόδο στις βλεφαρίδες σας που εκπέμπει κομψότητα. Η εμπειρία LashLift, μας είναι περισσότερο από μια θεραπεία ομορφιάς. Είναι μια πρόσκληση να ενισχύσετε την αυτοπεποίθησή σας, να ενισχύσετε τη φυσική σας γοητεία και να επιτρέψετε στην εσωτερική σας ομορφιά να λάμψει πραγματικά.",
  "lashBrow": "Βάψιμο βλεφαρίδων και φρυδιών",
  "lashBrowPerigrafi": "Αγκαλιάστε τη μεταμορφωτική δύναμη της υπηρεσίας μας Lash & Brow Tint, προσεκτικά σχεδιασμένη για όσους αναζητούν μια ανεπιτήδευτη διακριτικότητα στα μάτια τους. Ιδανικό για όσους έχουν ανοιχτόχρωμα φρύδια και βλεφαρίδες ή για όποιον επιδιώκει να ελαχιστοποιήσει τη ρουτίνα μακιγιάζ του, αυτή η υπηρεσία δίνει στις βλεφαρίδες και τα φρύδια σας πλούσιο, φυσικά όμορφο χρώμα που ξεχωρίζει πραγματικά. \n\nΧρησιμοποιούμε υποαλλεργικές βαφές υψηλής ποιότητας για να παρέχουν εκπληκτική και ασφαλή βελτίωση που διαρκεί εβδομάδες. Επισημαίνοντας τα μοναδικά σας χαρακτηριστικά και προσθέτοντας βάθος στη φυσική σας ομορφιά, η υπηρεσία μας Lash & Brow Tint σας επιτρέπει να ξυπνάτε κάθε πρωί με αψεγάδιαστα, έτοιμα για φωτογράφιση φρύδια και βλεφαρίδες.",
  "oXorosMas": "Ο χώρος μας",
  "epikoinonia": "Επικοινωνία",
  "kalesteMas": "Καλέστε μας",
  "akolouthisteMas": "Ακολουθήστε μας",
  "kleisteRantebou": "Κλείστε Ραντεβού",
  "institutoAisthitikis": "Ινστιτούτο Αισθητικής",
  "professionalServices": "Επαγγελματικές Υπηρεσίες περιποίηση άκρων, μακιγιάζ, τοποθέτηση βλεφαρίδων lashlift, αποτρίχωσης και περιποίησης προσώπου.",
  "forAppointments": "Για ραντεβού μπορείτε να καλέσετε στο",
  "workingHours": "στις ώρες λειτουργίας μας.",
  "workingHoursContant": "στις ώρες λειτουργίας μας.",
  "plirofories": "Για πληροφορίες σχετικά με τις υπηρεσίες μας, παρακαλώ επικοινωνήστε μαζί μας.",
  "onomateponimo": "Ονοματεπώνυμο:",
  "minima": "Μήνυμα:",
  "steilteMinima": "Στείλτε Μήνυμα",
  "monFri": "Δευ - Παρ",
  "morningHours": "09:00 - 13:00",
  "eveningHours": "17:00 - 19:00",
  "kleista": "Κλειστά",
  "dieuthinsi": "Σμύρνης & 28ης Οκτωβρίου, Νεα Φώκαια, Χαλκιδική, Τ.Κ. 63077",
  "dieuthinsiTitlos": "Διεύθυνση",
  "tilefono": "Τηλέφωνο",
  "oresLitourgias": "Ώρες Λειτουργίας:",
  "deutera": "Δευτέρα",
  "triti": "Τρίτη",
  "tetarti": "Τετάρτη",
  "pempti": "Πέμπτη",
  "paraskeui": "Παρασκευή",
  "sabato": "Σάββατο",
  "kiriaki": "Κυριακή",
  "perisotera": "Περισσότερα..",
  "instagramBanner": "Ακολουθήστε μας στα social media"
}
